<?php
$this->title = "Политика конфидециальности";
?>
<main>
    <!-- Regulations Section -->
    <section class="regulations">
        <div class="container">
            <div class="center-align">
                <h2 class="border-line green-text uppercase">Политика конфидециальности</h2>
            </div>
            <div class="row">
                <div class="col s12">
                    <div class="regulations-content">
                        <h4 class="center-align">Добро пожаловать на BigBiz!</h4>
                        <b>Администрация благодарит Вас за выбор именно нашего ресурса для поиска вкусняшек
                            и просто для общения!</b>
                        <ol>
                            <li>Общие положения и рекомендации:
                                <ol>
                                    <li>Форум BigBiz - частный ресурс! Находясь здесь Вы обязуетесь руководствоваться
                                        данными Правилами, соблюдать и свято чтить их!
                                    </li>
                                    <li>Форум BigBiz посвящен (преймущественно) изучению и обсуждению различных
                                        психо-активных веществ (сокр. ПАВ), но, не только... :)
                                    </li>
                                    <li>Администрация ресурса не имеет отношения к веществам, т.е не употребляет и не
                                        продаёт ПАВ!
                                    </li>
                                    <li>Форум является (преймущественно) пост-модерируемым, т.е добавление сообщений
                                        происходит сразу, а их модерация ("проверка") - позже. Некоторые разделы форума
                                        могут быть пре-модерируемыми - размещение новых тем и сообщений в таких разделах
                                        требует одобрения Модераторами форума или Модераторами раздела.
                                        Для создания тем в некоторых разделах форума может требоваться минимальный
                                        статус персонажа (например: раздел "Мутные", где нужен минимальный статус
                                        "На проверке").
                                    </li>
                                    <li>Мы - не дом благородных девиц, но, явное использование нецензурной
                                        лексики не желательно! Скройте хотя-бы матерные выражения за спец-символами
                                        вроде на***. И помните -
                                        прямые скорбления пользователей, а тем более Команды форума - прямая дорога в
                                        бан!
                                    </li>
                                    <li>Запрещаются явная и скрытая грубость в адрес других персонажей, хамство,
                                        оскорбления!
                                    </li>
                                    <li>Запрещается провоцирование конфликта, равно как и ответ на провокацию. Если
                                        Вы считаете,
                                        что Вас оскорбили (унизили, иным образом нарушили Ваши моральные права и устои
                                        или данные
                                        Правила) - сообщите об этом факте Модератору. Он примет необходимые меры к
                                        нарушителю!
                                    </li>
                                    <li>Все сообщения и темы отражают мнения исколючительно их авторов. Мнение
                                        Администрации
                                        может не совпадать с мнением автора темы или сообщения. Если Вы считаете, что
                                        какие-либо
                                        сообщения или темы противоречат Итальянскому законодательству, содержат
                                        коммерческую
                                        тайну или способны нанести ущерб физическим или юридическим лицам этой страны -
                                        Вы можете
                                        сообщить об этом Команде форума посредством нажатия кнопки «Пожаловаться».
                                    </li>
                                    <li>Мы сами создаем себе среду обитания. Давайте будем вежливы и доброжелательны
                                        друг к другу!
                                        Если Вы увидели, что кто-то нарушает данные Правила на форуме (создан дубликат
                                        существующей
                                        темы, агрессия либо флуд в сообщениях, флуд и оффтоп в торговой теме, неверное
                                        расположение
                                        темы и пр.) - не стоит создавать новые сообщения об этом. Просто нажмите кнопку
                                        "Пожаловаться" наши и Модераторы примут меры!
                                    </li>
                                    <li>Если участник форума дал Вам хороший совет, который помог в решении проблемы,
                                        или Вы
                                        поддерживаете какое-либо высказывание - не следует помещать сообщение с текстом
                                        «Спасибо!
                                        Ты супер!!!». На нашем форуме благодарность принято выражать путем поднятия
                                        репутации
                                        конкретного участника, для этого под сообщением можно нажать "Мне нравиться"
                                        или нажать
                                        на соответствующие кнопки управления репутацией под аватаркой персонажа слева
                                        от текста
                                        сообщения.
                                    </li>
                                    <li>Запрещается скрытое или явное вымогательство, фиктивное/взаимное поднятие
                                        репутации и
                                        бессмысленное набивание постов.
                                    </li>
                                    <li>Категорически запрещается обсуждать действия представителей Администрации,
                                        кроме темы
                                        "Предложения, замечания и вопросы по работе форумов". Если Вы не согласны с
                                        действиями
                                        представителей Администрации - пожалуйста, покиньте наши ресурсы!
                                    </li>
                                    <li>Любые материалы могут быть удалены с форума без предупреждения, равно как и
                                        отдельные
                                        персонажи - на усмотрение и в соответствии с моральными устоями Модераторов или
                                        Администраторов ресурса!
                                    </li>
                                </ol>
                            </li>
                            <li>Языки форума:
                                <ol>
                                    <li>Официальный язык форума — русский, дополнительный - украинский!</li>
                                    <li>Все сообщения должны писаться кириллицей. Допускается использование транслита
                                        только в исключительных случаях!
                                    </li>
                                    <li>Использование других языков не допускается!</li>
                                </ol>
                            </li>
                            <li>Персонаж («логин», «аккаунт») и данные Профиля:
                                <ol>
                                    <li>Имя
                                        <ol>
                                            <li>Ваше имя - ваша индивидуальность! Возможно, если в будущем Вы станете
                                                завсегдатаем форумов - оно будет вашей визитной карточкой, говорящей о
                                                Вас и Вашей репутации! Если не хотите потом воевать за то, что именно
                                                Вы зоветесь именно так, и не быть одним из многих - выбирайте
                                                оригинальное имя (в рамках этих Правил и здравого смысла).
                                            </li>
                                            <li>Запрещается двойная регистрация, то есть регистрация двух и более
                                                персонажей одним участником, а также повторная регистрация! Это
                                                запрещается по любым причинам, особенно в случаях вынесения Вам
                                                предупреждения, установки группы «Только чтение» или блокировки (бана)
                                                Вашего персонажа. В случае выявления подобных персонажей - они будут
                                                блокироваться без предупреждения и предварительного уведомления! Также
                                                запрещаются входы с одного устройства несколькими персонажами, что
                                                приравнивается к двойной регистрации, описанной выше!
                                            </li>
                                            <li>Запрещается регистрация "двойника" уже существующего персонажа, т.е
                                                персонажа, который является полным или частичным визуальным дублем уже
                                                существующего (в том числе полученных путем замены русских букв
                                                латинскими со схожим написанием и наоборот). В случае выявления такого
                                                персонажа ему будет предложено сменить имя, а в случае отказа - он может
                                                быть заблокирован по просьбе владельца оригинального имени!
                                            </li>
                                            <li>Запрещается регистрация персонажей с именами, содержащими в себе:
                                                - грубые, оскорбительные и нецензурные выражения и псевдографику, а
                                                также призывы к насилию и нарушению законодательства (на любом языке и
                                                в любом виде);
                                                - явную или скрытую рекламу ПАВ, продавцов или
                                                посторонних проектов и ресурсов.
                                            </li>
                                        </ol>
                                    </li>
                                    <li>Аватар
                                        <ol>
                                            <li>Если Вы установите себе такой же аватар, как у другого персонажа - по
                                                просьбе последнего Ваш аватар может быть удален из Вашего профиля или
                                                заменён на случайный! Поэтому старайтесь использовать оригинальные
                                                изображения.
                                            </li>
                                            <li>Запрещается установка аватаров, содержащих в себе:
                                                - грубые, оскорбительные и нецензурные выражения и изображения, а также
                                                призывы к насилию и нарушению законодательства (на любом языке и в
                                                любом виде);
                                                - явную или скрытую рекламу ПАВ, продавцов или посторонних проектов и
                                                ресурсов;
                                                - содержащие любые QR-коды, кроме ссылок на данный ресурс.</li>
                                        </ol>
                                    </li>
                                    <li>Подписи и статусы.
                                        <ol>
                                            <li>Запрещаются подписи и статусы, содержащие в себе:
                                                - явную или скрытую рекламу посторонних проектов и ресурсов;
                                                - шрифт больше стандартного №5 (допускается использование шрифтов различного цвета и спецтег b);
                                                - любые контактные данные: телефонные номера, адреса других форумов (включая сокращатели ссылок) - а также сочетания символов, которые могут быть расценены как такие данные. Ссылки в пределах форума Bigbiz и совместные проекты - разрешаются;
                                                - любые анимированные изображения рекламного характера, кроме баннеров форума!
                                                - содеримого более чем на 1/2 вертикальной развёртки экрана на разрешении FullHD (используйте "спойлеры") !</li>
                                            <li>Разрешено размещение оплаченной в том или ином эквиваленте рекламы в подписи персонажем,
                                                набравшим 150 сообщений на форуме. Исключением являются - Магазины, Команда форума.
                                                Продавцам для размещения рекламы требуется пройденная проверка или платный статус!</li>
                                            <li>Всего персонажу разрешено иметь в подписи две ссылки рекламного характера, ведущие на Bigbiz в внутренние темы заказчиков. Ссылки на посторонние ресурсы любого характера - запрещены!</li>
                                            <li>Стиль рекламной информации должен соответствовать нормам, принятым в п. 3.3.1 данных Правил!</li>
                                        </ol>
                                    </li>
                                    <li>Профиль.
                                        <ol>
                                            <li>Указание реальных данных в профиле (кроме контактов) - не рекомендуется Администрацией.</li>
                                            <li>Запрещается размещать в профиле информацию содержащую в себе грубые, оскорбительные и нецензурные выражения и изображения, а также призывы к насилию и нарушению законодательства (на любом языке и в любом виде).</li>
                                            <li>Запрещается размещать в Профиле явную или скрытую рекламу посторонних (не торгующих на форуме) Продавцов или посторонних проектов и ресурсов. Размещение рекламы Продавцов и Магазинов ссылками в собственном профиле, ведущими на темы Bigbiz - разрешается!</li>
                                        </ol>
                                    </li>
                                </ol>


                            </li>
                            <li>Общие правила создания тем и сообщений:
                                <ol>
                                    <li>Перед созданием новой темы или ответа в теме следует ознакомится с Правилами для
                                        этого конкретного раздела, если таковые имеются ("Важная" тема, закреплённая вверху раздела).</li>
                                    <li>Заголовок создаваемой темы должен быть максимально информативным, таким, чтобы уже из
                                        него другим персонажам была понятна суть изложенного в ней содержимого. В теле первого
                                        сообщения давайте развернутое описание сути Вашей темы! Ограничения заголовка темы - 255
                                        символов, включая символы, цифры, знаки препинания и пробелы!</li>
                                    <li>Не торопитесь создавать тему! Весьма вероятно, что Ваш вопрос уже поднимался ранее.
                                        Воспользуйтесь поиском по форумам. При этом последовательно совершите поиск по нескольким
                                        подходящим ключевым словам, а уже после создавайте новую тему.</li>
                                    <li>Создание дублей сообщений и тем запрещено! Если Вы по ошибке создали тему или сообщение
                                        не в том разделе, где планировали (или осознали ошибочность выбора) - не создавайте
                                        аналогичные темы или сообщения в другом разделе! Обратитесь к Модераторам с помощью кнопки
                                        "Пожаловаться" - они перенесут Вашу тему или сообщение в правильный раздел.</li>
                                    <li>При ответе в существующую тему - постарайтесь формулировать свой вопрос или ответ таким
                                        образом, что-бы он был понятен остальным персонажам форума. Избегайте флуда и оффтопа.</li>
                                    <li>Сообщения, в которых присутствуют грамматические и/или синтаксические ошибки - могут
                                        вызвать негативную реакцию участников форума! Старайтесь писать грамотно. Вы ведь учили
                                        русский язык? :)</li>
                                    <li>В названии темы и сообщениях запрещено:
                                        - замена русских букв похожими из других языков и наоборот (затрудняет поиск).
                                        - написание сообщений разных алфавитов («slеdующiм оbраzом»);</li>
                                    <li>Запрещено создание тем или сообщений, не предполагающих обсуждения, или предполагающие л
                                        ичную переписку с конкретным участником форумов. Для личной переписки используйте систему
                                        Личных сообщений!</li>
                                    <li>Запрещается подъем темы публикацией ответов в ней. А именно, публикация сообщений,
                                        имеющих целью лишь подъем темы в списке и при этом не несущих смысловой нагрузки,
                                        например: «неужели никто не знает?» или «ап!». Для этого используйте функцию "Поднять тему"
                                        в списке тем раздела!</li>
                                    <li>Запрещены не информативные названия тем, например: «Памагите!», «У меня проблема!»,
                                        «Крик души!» и т. п. Подобное допускается лишь в Исповедальне BigBiz и разделе Курилка.</li>
                                    <li>Запрещены названия тем и сообщения перегруженные знаками препинания (более трех подряд),
                                        например: «Кто сейчас работает в городе таком-то????????». Исключение составляет раздел
                                        «Курилка»!</li>
                                    <li>Запрещен ответ без текста (смайлом, включая текстовые смайлы). А также ответы состоящие
                                        только из смайлов, либо перегруженные ими - во всех разделах, кроме раздела "Курилка"!</li>
                                    <li>Запрещено обсуждение, не связанных между собой вопросов в одной теме, кроме раздела "Курилка"!</li>
                                    <li>Запрещено отклонение от тематики раздела. Например, в разделе "Безопасность" не стоит
                                        обсуждать "Вещества".</li>
                                    <li>Запрещено злоупотребление цитированием (оверквотинг, overquoting). Не нужно полностью
                                        цитировать сообщения собеседника, тем более если это объёмная статья - достаточно
                                        выделить главные моменты. Не стоит цитировать предыдущее сообщение, если Ваше идёт
                                        следующим - ответ будет понятен из контекста.</li>
                                    <li>Публикация коммерческих объявлений (с целью покупки/продажи/обмена) разрешена только в
                                        сервисе "Объявления". Ведение коммерческой деятельности допускается только в соответствующих
                                        разделах (см. пункт 5.5. данных Правил).</li>
                                    <li>Запись на пробы разрешено производить строго в темах с объявленной раздачей таковых!
                                        Прошение и выклянчивание проб в не пред-назначеных для этого темах - строго запрещено!
                                        Наказание - сначала установка группы "Чайка", а при рецидиве - блокировка персонажа
                                        (временная или постоянная - по усмотрению Модераторов).</li>
                                </ol>
                            </li>
                            <li>Контроль за порядком на форуме:
                                <ol>
                                    <li>За соблюдением Правил на форуме следят Модераторы и Администраторы, вместе - Команда форума:</li>
                                    <li>Модераторы осуществляют контроль за выполнением этих Правил в отдельных, доверенных им
                                        разделах форумов и могут: редактировать, удалять сообщения и темы, закрывать и переносить
                                        темы, применять различные меры наказания к участникам, например применять предупреждения
                                        с присвоением штрафных баллов и т.п.</li>
                                    <li>Модераторы осуществляют контроль за выполнением этих Правил на всех форумах, дополнительно
                                        могут осуществлять одобрение/отклонение тем и сообщений и также могут блокировать (банить)
                                        Персонажей и т.д.</li>
                                    <li>Администратор может вносить любые изменения на форуме и является Гарантом выполнения
                                        данных Правил!</li>
                                    <li>На форуме имеются отдельные "сервисные" группы персонажей, которые помогают в ежедневной
                                        жизни Персонажам форумов тем или иным образом, или же помогают достичь определённого ранга
                                        или статуса:</li>
                                    <li>"Про-тестер" идентифицирует наличие и осуществляют контроль качества товара новых
                                        кандидатов в Продавцы, а также составляют впечатление о новой продукции у проверенных
                                        Продавцов посредством написания трип-репортажей по проведённым исследованиям.</li>
                                    <li>Административные персонажи с логинами "Bot" и "Аноним" являются роботами или сервисными
                                        персонажами Команды Bigbiz, созданными для удобства осуществления той или иной деятельности
                                        по обслуживанию форума, его разделов и сервисов.</li>
                                    <li> На форумах имеются отдельные группы персонажей, которые ведут коммерческую деятельность:</li>
                                    <li>"На проверке" находятся персонажи, которые сейчас проходят проверку в разделе "Мутные" и
                                        взаимодействуют с группой "Про-тестеров".</li>
                                    <li>"Продавцы" - это допущенные к торговле Персонажи, которые прошли группу "На проверке".</li>
                                    <li>"Магазины" и "Прoдавцы" - являются доверенными "лицами, которые на коммерческой основе
                                        ежемесячно оплачивают Администрации свой высокий статус!</li>
                                    <li>И наконец, на форуме есть группы обычных обитателей, т.н Психонавтов:</li>
                                    <li>Группа "Персонажи" - это и есть рядовые пользователи ресурсов.</li>
                                    <li>Группа "Чайки" - это рядовые Персонажи, которые были замечены в неоднократном
                                        попрошайничестве с нарушением данных Правил (например там, где раздач пробников
                                        объявлено не было)! Они отличаются от Персонажей отсутствием возможности создания новых
                                        сообщений во всех торговых разделах, кроме раздела "Мутные"!</li>
                                    <li>Получение бесплатного статуса "Продавец":</li>
                                    <li>Новый "Продавец" находящийся "На проверке", при создании торговой темы, обязан разместить
                                        её в разделе "Мутные"! По факту раздачи пробников и написания трип-репортов по ним им
                                        подаётся заявка посредством личной переписки ответственному Модератору или Администратору!
                                        После проверки наличия и качества трип-репортов персонажу будут выданы знаки отличия
                                        (медали) о успешной раздаче пробников того или иного типа веществ, знак о прохождении
                                        проверки, будет присвоен статус "Продавец" и торговая тема будет перенесена Модераторами
                                        в раздел "Частные продавцы"!</li>
                                    <li>Размещение Представительства Вашего бизнеса и присвоение доверенного статуса "Магазин"
                                        (равно как и "Прoдавец) возможно исключительно на коммерческой основе и оплачивается
                                        согласно прейскуранта, доступного на странице "Наборов промо-услуг" форума, ссылки на
                                        которое - https://psylab.cc/pages/promo/ или https://psylab.vip/pages/promo/. Коммерческие
                                        вопросы обсуждаются исключительно с Администрацией форума, персонажем "Украина"!</li>
                                    <li>На форуме не допускается реализация следующих групп ПАВ (и всех их производных, аналогов
                                        и прекурсоров): опиаты, барбитураты, морфин, эфедрин. Также не допускается реализация
                                        ядов и приравнённых к ним веществ!</li>
                                    <li>В коммерческой деятельности не допускается отправка заказов способами почтовой или
                                        курьерской доставки без предоставления клиенту специального номенклатурного номера
                                        ("трека") для отслеживания статуса и местоположения посылки!</li>
                                    <li>Подозрение на кидок, или явный кидок:</li>
                                    <li>В случае явного кидка со стороны "Продавца", или наличия на него 3-х и более претензий с
                                        предоставлением Администрации доказательств согласно правил раздела "Арбитраж" - его
                                        торговая тема временно закрывается с удалением контактной информации из темы до
                                        урегулирования претензий или возмещения по кидкам!</li>
                                    <li>При подтверждении факта(ов) кидка(ов) - ответчик обязан компенсировать ущерб, за
                                        исключением наявности статуса "Магазин" у ответчика и наличия в правилах его работы пункта,
                                        определяющего ответственность по спорному вопросу! Не выполнение данного требования в
                                        установленный Арбитром срок грозит переносом торговой темы в "BlackList" (чёрный список),
                                        блокировкой персонажа и утратой возможности вести коммерческую деятельность на площадках
                                        навсегда! Администрация ресурса выступает только за ровные и честные деловые отношения!</li>
                                </ol>
                            </li>
                            <li>Система наказаний:
                                <ol>
                                    <li>Наказания назначаются Модераторами за несоблюдение данных Правил и/или дополнительных Правил разделов.</li>
                                    <li>Наказания бывают следующих видов:
                                        - предупреждение. Этот вид наказания является первым наказанием и выносится за несоблюдение
                                        данных Правил.
                                        - бан (блокировка персонажа) - является высшей мерой наказания персонажей форумов! Он
                                        выносится в исключительных случаях и является следствием неоднократного или намеренно
                                        грубого нарушения Правил форумов или недобросовестного ведения бизнеса!
                                        - система Предупреждений имеет 3 шага. За каждое нарушение выдаётся 3 балла. При
                                        достижении персонажем 3-х Предупреждений - он будет заблокирован автоматически!
                                        Предупреждения выносят Модераторы или Администраторы ресурса! Это может быть как
                                        временное предупреждение, истекающее по прошествии определённого срока, так и бессрочное!</li>
                                    <li>Снижение уровня предупреждений:</li>
                                    <li> - редупреждения снимаются по решению Модераторов или по истечении времени, но, не ранее
                                        чем через 3-е суток после вынесения!
                                        - обязательным условием снижения уровня Предупреждений является неукоснительное соблюдение
                                        Правил форума.
                                        - предупреждения могут быть сняты, если пользователь доказал свою полезность форуму -
                                        написание статей, активная позиция, участие в жизни форума, помощь Модераторам и т.д.
                                        - блокировка учетной записи пользователя (бан) выносится однократно по решению
                                        Модераторов или автоматом в следствие перебора штрафных баллов, является окончательной и
                                        обжалованию не подлежит! Заблокированный персонаж вправе обратиться за пояснениями причин
                                        блокировки в случае отсутствия таковых с использованием функции "Обратной связи" форума
                                        или на почту Администрации по адресам admin(at)psylab.cc или admin(at)psylab.vip.</li>
                                    <li>При возникновении ситуации, не подпадающей ни под один из пунктов этих Правил -
                                        представители Команды форума вправе действовать по своему усмотрению.</li>
                                    <li>Любое действие, наказание или решение, принятое Администрацией Bigbiz является
                                        окончательным и обжалованию/обсуждению не подлежит!</li>
                                </ol>
                            </li>
                            <li>Изменение Правил форума, а также действия Администрации и Ваше согласие с ними:
                                <ol>
                                    <li>Администрация форума оставляет за собой право в любой момент, по собственному усмотрению
                                        изменять (дополнять, модифицировать и отменять) те или иные позиции данных Правил без
                                        предварительного и последующего уведомления персонажей, а также и вводить/отменять данные
                                        Правила в полном объеме на определённый срок или бессрочно.</li>
                                    <li>Такие изменения начинают действовать с даты их опубликования (указана в левом нижнем углу).</li>
                                    <li>Обязанность своевременно отслеживать изменения в Правилах форума лежит на персонажах!
                                        Незнание Правил или неосведомлённость с изменениями в них не освобождает персонажей от
                                        ответственности за их нарушение!</li>
                                    <li>Регистрация и посещение Вами форума Bigbiz означает что Вы полностью и безоговорочно
                                        принимаете установленные Правила!</li>
                                    <li>В случае Вашего несогласия с приведенными Правилами - немедленно покиньте и не посещайте
                                        форум BigBiz!</li>
                                </ol>
                            </li>
                        </ol>
                        <p>Пожалуйста, внимательно прочтите эти Правила.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>
